
[language]
id=0x419
langID=0x19
name=Русский
sublangID=0x01
[menu]
9100=Включить (все записки)
9101=Выключить (все записки)
9102=Установить высокий приоритет
9103=Включить защитный режим
9104=Отметить как завершенные
9105=Свернуть
9106=Снять высокий приоритет
9107=Отключить защитный режим
9108=Убрать отметку завершения
9109=Развернуть
9110=Дублировать записку
9111=Вставка
9112=Вставить изображение
9113=Вставить смайлик
9114=Перегрузить все
9116=Дневник
9117=Сегодня
9118=Показать все/Скрыть все
9119=Теги
9120=Поиск по тегам
9121=Искать с помощью:
9122=Вставить дату/время
9123=Резервирование/синхронизация
9124=Создать полную резервную копию
9125=Восстановить из полной резервной копии
9126=Синхронизировать
9127=Запустить
9128=Копировать как простой текст
9129=Вставить как простой текст
9130=Режим "Поверх остальных"
9131=Режим "Поверх остальных"
9132=Сохранить как текстовый файл
9133=Связанные записки
9134=Управление связанными записками
9135=Показать по тегу
9136=Скрыть по тегу
9137=Теги (текущая записка)
9138=Переслать по сети
9139=Добавить контакт
9140=Выбрать контакт
9141=Ответить
9142=Поиск по датам
9143=Недавно измененные записки
9144=1 день назад
9145=2 дня назад
9146=3 дня назад
9147=4 дня назад
9148=5 дней назад
9149=6 дней назад
9150=7 дней назад
9151=Сегодня
9152=Показать/Скрыть
9153=Установить пароль для записки
9154=Удалить пароль для записки
9158=Показать входящие
9159=Скрыть входящие
9160=Пароль
9161=Создать пароль
9162=Изменить пароль
9163=Удалить пароль
9164=Прикрепить к окну
9165=Открепить
9166=Горячие клавиши
9167=Добавить группу
9168=Выбрать группу
9169=Ручная локальная синхронизация
9170=Проверка правописания
9171=Проверить сейчас
9172=Проверять автоматически
9173=Загрузить словарь

10001=Новая записка
10002=Настройки
10003=Показать все
10004=Скрыть все
10005=О программе
10006=Помощь
10007=Выход
10008=Панель управления
10009=Сохранить
10010=Настроить
10011=Скрыть
10012=Удалить
10013=Переименовать
10014=Показать
10015=В центр
10016=Значки
10017=Мелкие значки
10018=Список
10019=Детали
10020=Поверх остальных
10021=Язык
10023=Послать
10024=Домашняя страница PNotes
10025=Сохранить все
10026=Группы
10027=Отменить
10028=Повторить
10029=Вырезать
10030=Копировать
10031=Вставить
10032=Выделить все
10033=Восстановить размер "по умолчанию" и поместить в центр
10034=Поиск в записках
10035=Привязка
10036=Нет
10037=Слева
10038=Сверху
10039=Справа
10040=Снизу
10041=Привязка (все записки)
10042=Найти
10043=Найти далее
10044=Заменить
10045=Нет
10046=Слева
10047=Сверху
10048=Справа
10050=Снизу
10051=Формат
10052=Избранное
10053=Добавить в Избранное
10054=Удалить из Избранного
10055=Послать как вложение
10056=Загрузить записку
10057=Очистить корзину
10058=Восстановить все записки
10059=Восстановить записку
10060=Показать группы
10061=Скрыть группы
10062=Назначить высокий приоритет
10063=Вставить ссылку на файл
10064=Вставить содержимое файла
10065=Новая записка из буфера обмена
10066=Вывести все на передний план
10067=Поиск
10069=Вид
10070=Видимость
10071=Включить защитный режим
10072=Печать
10073=Просмотр
10074=Настроить внешний вид
10075=Настроить расписание
10076=Переключатели
10077=Отметить как завершенную
10078=Установки фона окна просмотра
10079=Использовать выбранный цвет
10080=Выбрать цвет
10081=Свернуть/Развернуть
10083=Включать записки из "Корзины" в быстрый поиск
10084=Расположение/Видимость
10085=Очистить быстрый поиск
10086=Блокировать программу
10087=Восстановить из резервной копии
10088=Простые маркеры
10097=Поддержать проект PNotes
10098=Без маркеров/нумерации
10099=Показать все Избранное
10126=Добавить группу верхнего уровня
10127=Редактировать группу
10128=Удалить группу
10129=Показать все записки из выбранной группы
10130=Скрыть все записки из выбранной группы
10131=Добавить подгруппу в выбранную группу
10132=Показать группу (включая подгруппы)
10133=Скрыть группу (включая подгруппы)
10134=Горячие клавиши
10135=Горячая клавиша для "Показать группу"
10136=Горячая клавиша для "Скрыть группу"
10137=Установить/Изменить
10138=Удалить
10139=Установить/Изменить
10140=Удалить
10141=Модифицировать значки
10142=Установить пароль для группы
10143=Удалить пароль для группы
[options]
1=OK
2=Отмена
1001=Настройки
1002=Сохранить как...
1003=Настройки данной записки
1004=Панель управления
1014=Выберите значок для группы
1019=Поиск
1024=Поиск по заголовку
1025=Просроченные напоминания
1033=Смайлики
1039=Выбор файла справки
1040=Синхронизация
1042=Связи с другими записками
1045=Поиск по датам
1047=Горячие клавиши
1050=Ручная локальная синхронизация
1052=Проверка правописания
8002=Применить
8011=Изменить шрифт
8014=Разрешить прозрачность
8015=Прозрачность
8018=Сохранять все при выходе из программы
8019=Подтверждать сохранение
8023=Не установлено
8024=Ежедневно в:
8025=Один раз:
8031=Название записки
8034=Настройки по умолчанию
8035=Запустить при старте системы
8039=Образец даты
8040=Образец времени
8049=Формат даты/времени
8050=Формат времени
8051=Звуковой сигнал
8052=Разрешить звуковой сигнал
8054=Формат даты/времени
8055=Горячие клавиши
8059=Нажмите клавиши, которые будут использоваться как "горячие"
8062=Добавить
8063=Удалить
8064=Прослушать
8066=Повторять каждые:
8069=Стандартный вид
8072=Подтверждение перед удалением записки
8073=Показывать полосу прокрутки ( * )
8076=Автоматически сохранять каждые:
8078=минут(ы)
8080=Значения по умолчанию
8081=Ширина
8082=Высота
8086=Дополнительные скины
8087=Опции загрузки
8088=Сохранение/Удаление
8092=Название группы
8095=Значок группы
8100=Визуальное предупреждение
8101=Свернуть/развернуть записку по двойному щелчку на заголовке
8102=Записки без скина
8103=Найти:
8105=Результаты поиска
8107=Учитывать регистр
8108=Искать
8109=Слово целиком
8110=Цвет фона
8111=Шрифт заголовка
8115=Значение 100% приведет к полностью прозрачному окну!
8117=Внешний вид
8123=Включая скрытые записки
8124=Очистить историю поиска
8125=Новая версия
8126=Проверять наличие новой версии при запуске
8127=Проверить сейчас
8128=Новая записка всегда поверх остальных
8129=Использовать случайный цвет фона
8130=Скины
8131=Записки без скина
8132=Общий скин
8133=Особый скин
8135=Расстояние между записками (в пикселах):
8139=Настройки доступны только для "непривязанных" записок
8140=Особый размер
8142=Обратный порядок привязки
8143=Скрыть панель инструментов для записки
8145=Заменить на:
8146=Заменить все
8147=Заменить
8148=Найти далее
8149=Вверх
8150=Вниз
8153=Дней
8154=Часов
8155=Минут
8156=Секунд
8167=Особый цвет фона
8168=Особый шрифт заголовка
8173=Предпочтительный броузер (оставьте поле пустым, что бы использовать системный броузер по-умолчанию)
8176=Относительное позиционирование записок
8177=Использовать собственные шрифты
8178=Еженедельно в:
8180=В:
8183=Показать панель управления при запуске программы
8192=Спустя:
8193=Лет
8194=Месяцев
8195=Недель
8202=Начиная с:
8205=Действие при двойном щелчке на значке в системной панели
8206=Найти записки, чей заголовок совпадает с/содержит:
8208=Главное меню
8209=Записка
8211=Отслеживать просроченные напоминания
8214=Не отслеживать записку, если она просрочена
8215=Инвертировать цвет текста
8216=Число
8217=Время
8218=День недели
8219=Ежемесячно (точная дата)
8220=Ежемесячно (день недели)
8221=Порядковый номер
8222=Если в текущем месяце отсутствует указанное число, будет использовано ближайшее к нему число.
8228=Сохранять скрываемые записки без подтверждения
8229=Удалить пароль
8230=Создать пароль
8231=Скрыть значок в системной панели
8232=Изменить пароль
8234=Не показывать записки в списке окон (Alt+Tab) ( * )
8236=Сохранять записки в виде зашифрованных файлов
8238=Общие настройки записок без скина
8239=Поведение
8240=Разное
8241=Разное
8242=Пароль
8243=Шифрование
8245=Резервное копирование
8246=Резервировать записки перед сохранением
8247=Глубина резервирования (количество копий для каждой записки)
8250=Когда программа заблокирована
8251=В свернутом состоянии уменьшить до размера заголовка
8252=( * ) - Потребуется перезагрузка всех записок
8253=Звуковой сигнал
8256=Не перемещать записки в центр экрана
8257=Эффекты
8258=Плавное закрытие записок
8259=Проигрывать звуковой сигнал при закрытии записки
8261=Цвет фона
8263=Запуска системы
8264=Запуска программы
8265=Точного времени
8267=Повторять в замкнутом цикле
8268=Текстовая область
8269=Отступ для маркеров (в типографских единицах) ( ** )
8271=Ширина левого и правого полей - для записок без скина
8273=( ** ) - Новое значение будет использовано только в заново созданных записках
8274=Для того, чтобы добавить/удалить значки воспользуйтесь соответствующей кнопкой или пунктом контекстного меню.
8284=Изменить
8290=Результаты поиска (текст)
8291=Результаты поиска (заголовки)
8294=Формат даты, используемый для наименования записок принадлежащих к группе "Дневник"
8297=Настройки группы "Дневник"
8298=Особые настройки группы "Дневник"
8301=Добавлять день недели к названию записки
8302=Добавлять день недели в конце названия
8303=Полное название дня недели
8305=Количество "страниц" дневника, показываемых в меню "Дневник"
8307=Не показывать "страницы" дневника для предыдущих дат в меню "Дневник"
8308=Длина текста записки, используемого как название по-умолчанию для новых записок
8310=Восходящая сортировка "страниц" в меню "Дневник" (начиная с наиболее ранних)
8311=Теги, разделенные запятыми (например: "один,два,три")
8313=Текстовая область
8317=Теги, определенные заранее
8319=Тег
8322=Доступные теги
8323=Текущие теги
8327=Поисковые системы
8334=Пожалуйста, проверьте строку запроса поисковой системы в броузере перед редактированием. Она может выглядеть, как "http://www.google.com/search?q="
8335=Сохранить в группе:
8337=Скрыть кнопку "Удалить" ( * )
8338=Локальный файл справки отсутствует. Пожалуйста, выберите один из следующих вариантов:
8339=Использовать онлайн документацию
8340=Скачать файл справки в формате CHM
8341=Скачать файл справки в формате PDF
8342=Больше не показывать это сообщение
8345=Критерий поиска
8348=Область поиска
8350=Синхронизация
8351=Синхронизировать при старте программы
8352=Сервер FTP
8354=Директория FTP
8356=Имя пользователя
8358=Пароль
8360=Порт
8362=Синхронизировать сейчас
8363="Тихое" полное резервное копирование
8364=Включить в синхронизацию записки из Корзины
8365=Сохранять записки перед синхронизацией
8366=Внешние программы
8376=Изменить внешний вид кнопки "Скрыть" на кнопку "Удалить" ( * )
8377=Длина текста записки в колонке "Содержимое" на панели управления
8379=Текст
8380=Файл
8381=Использовать в качестве названия по-умолчанию для новых записок
8386=Доступные голоса
8388=Голос по-умолчанию
8390=Прослушать образец
8391=Введите образец текста:
8392=Настройки Text-to-speech
8394=Оставить записки видимыми при наведении курсора на кнопку "Показать рабочий стол" ( *** )
8395=( *** ) - Требуется Windows Vista или выше
8396=Предупреждать, когда записка автоматически удаляется из Корзины 
8397=Удалить записку из корзины по истечении указанного периода (дни)
8399=Доступные записки
8400=Связанные записки
8403=Использовать имя компьютера
8404=Использовать адрес IP
8406=Имя
8407=Обмен записками
8408=Сохранять записку перед отправкой
8411=Контакты
8413=Послать сейчас
8414=Порт
8416=Пересылка записки
8417=Не показывать уведомление при получении новой записки
8418=Не проигрывать звуковой сигнал при получении новой записки
8419=Показать полученную записку после щелчка на уведомлении
8420=Показать группу "Входящие" после щелчка на уведомлении
8421=Не показывать уведомление при отправке записки
8422=Скрыть записку после отправки
8424=Не показывать контакты в контекстном меню
8425=Показать записку после получения
8426=Показывать большие значки на панели инструментов в Панели управления
8427=Скрыть кнопку "Скрыть" ( * )
8430=Начиная с:
8431=Заканчивая:
8432=Не показывать содержимое записки в Панели управления, если записка или ее группа защищены паролем
8433=Разрешить обмен
8434=Скрыть записку, обозначенную как "Завершенная"
8439=Доступные окна
8445=Группы
8449=Группы
8453=Директория файлов записок
8454=Директория файла индексации (notes.pnid)
8461=Синхронизировать
8462=Использовать директорию файлов записок
8463=Имя компьютера
8465=Включить в локальную синхронизацию записки из Корзины
8466=Локальная синхронизация
8467=Автоматически синхронизировать со следующими компьютерами, если программа запущена с USB диска
8471=Проверка правописания
8472=Цвет подчеркивания
8472=Underlining color
8475=Нет в словаре
8476=Варианты
8477=Пропустить
8478=Пропустить все
8479=Добавить в словарь
8480=Заменить
8481=Заменить все
8482=Цвет шрифта заголовка
8483=Цвет шрифта
8486=Скины
8488=Громкость
8489=Скорость
8494=Высота
8498=Прервать оповещение по-истечении:
8500=Действие при одинарном щелчке на значке в системной панели

[messages]
already_exists=Записка с подобным номером уже существует. Выберите другой файл, пожалуйста.
both_pwrd=Обе строки паролей должны быть одинаковыми. Проверьте, пожалуйста, правописание.
check_for_update=Проверка обновлений
def_size=Вы уверены, что хотите определить размер по-умолчанию для записки как
default_warning=Вы собираетесь вернуть значения по умолчанию для ВСЕХ настроек программы. Продолжить?
delete_backup=Вы действительно хотите удалить выбранный(ые) резервный(е) файл(ы)?
delete_bin=Послать записку в корзину?
delete_caption=Удаление
delete_complete=Вы действительно хотите окончательно удалить эту записку?
delete_confirm=Вы действительно хотите удалить эту записку?
delete_confirm_multiple=Вы действительно хотите удалить выбранную(ые) записку(и)?
delete_bin_multi=Вы действительно хотите окончательно удалить выбранную(ые) записку(и) (эта операция не может быть отменена)?
delete_group_0=Удаление группы
delete_group_1=ВНИМАНИЕ! Выбранная группа, включая все записки, будет удалена.
delete_group_2=Все ее подгруппы и их записки также будут удалены.
delete_group_3=Откат для данной операции невозможен. Продолжить?
delete_previous=Удалить базу данных из предыдущей версии?
empty_bin=Очистить корзину (эта операция не может быть отменена)?
first_baloon_caption=Спасибо за выбор PNotes!
first_baloon_message=Щелкните правой кнопкой на значке в системной панели для начала работы.
font_sample=Проворный рыжий лис перепрыгивает через ленивого пса
hk_1=Горячая клавиша
hk_2=уже зарегистрирована. Выберите, пожалуйста, другую комбинацию.
hk_3=Удалить горячую клавишу?
invalid_date=Неправильный формат даты. Формат должен включать в себя день, месяц, год, час и минуту.
invalid_image_size=Неверный размер изображения. Должен быть 16 x 16.
invalid_old_pwrd=Неверный старый пароль
invalid_pwrd=Неверный пароль
invalid_time=Неправильный формат времени. Формат должен включать в себя час и минуту.
matches_found=Найдено совпадений:
new_version_1=Доступна новая версия PNotes
new_version_2=Нажмите 'OK' для перехода на страницу загрузки.
no_backup=Резервные копии для данной записки отсутствуют
no_matches=Совпадений не найдено.
no_note_created=Невозможно создать окно записки
no_note_registered=Невозможно зарегистрировать класс записки
no_skin_file=Файл скина не существует. Выход из программы.
no_success=Программа завершила работу некорректно в предыдущий раз. Загрузить автоматически сохраненные записки?
replace_complete=Замена завершена.
restore_backup=Восстановить данные из выбранного резервного файла?
same_version=Вы используете последнюю версию PNotes.
save_before_send=Записка должна быть сохранена перед отправкой в качестве вложения. Сохранить сейчас?
save_caption=Сохранение
save_note=Записка была изменена:
save_question=Хотите сохранить ее?
search_complete=Поиск завершен.
sound_1=Добавить сигнал
sound_2=Подтверждение
sound_3=Файл уже существует в директории 'sound'. Продолжить копирование?
sound_4=Звуковой файл не найден. Возврат к значению по умолчанию.
sound_5=Удалить отмеченный сигнал?
too_many_files=Только один файл может быть сброшен на записку.
warning_trans_scroll=Одновременное разрешение прозрачности и полос прокрутки может привести к зависанию на системах предшествующих Windows Vista.
seng_exists=Список поисковых систем уже содержит это название
seng_delete=Удалить выбранную поисковую систему?
downloading=Загрузка...
replace_warning_1=Для того, чтобы произвести операцию замены, программа должна переключиться на критерий поиска
replace_warning_2=в то время, как Ваш текущий критерий поиска
continue_question=Продолжить?
internet_unavailable=Интернет соединение недоступно
restore_full_warning=ВНИМАНИЕ! Все существующие записки будут удалены и заменены записками из выбранной резервной копии.
full_backup_success=Создание полной резервной копии успешно завершено
synchronizing=Выполняется синхронизация...
sync_success=Синхронизация успешно завершена
external_exists=Список внешних программ уже содержит это название
external_delete=Удалить выбранную внешнюю программу из списка?
clean_bin_1=Следующие записки будут окончательно удалены из Корзины:
clean_bin_2=Выберите "Yes" чтобы продолжить или "No" чтобы отложить удаление до следующего раза.
file_save_success=Файл успешно сохранен
contact_exists=Контакт с таким именем уже существует
contact_delete=Удалить выбранный контакт?
sending=Выполняется пересылка...
received_caption=Получена новая записка
received_1=Название записки
received_2=Отправитель
received_3=Дата/время получения
sent_caption=Записка отправлена
sent_1=Записка
sent_2=отправлена успешно
sent_3=Получатель:
sent_4=Дата/время отправки:
contacts_group_exists=Группа контактов с таким именем уже существует
contacts_group_delete_1=Удалить выбранную группу контактов?
contacts_group_delete_2=(все контакты из данной группы будут перемещены в группу (Нет))
allow_hide_tray=Для того, чтобы скрыть значок в системной панели когда программа заблокирована, необходимо назначить горячую клавишу для команды меню 'Блокировать программу'.
local_sync_exists=Объект локальной синхронизации с таким именем уже существует
local_sync_delete=Удалить выбранный объект синхронизации?
no_suggestion=Нет вариантов
add_to_dict=Добавить в словарь
spell_check_finished=Проверка правописания завершена

[captions]
add_icon=Добавить значок
backup_caption=Резервные копии
browser=Выберите предпочтительный броузер
change_pwrd=Изменение пароля
color=Выбор цвета
create_pwrd=Создание пароля
customize_icons=Модифицировать значки
date_formats=Возможные форматы даты
diary=Дневник
enter_pwrd=Введите пароль
font=Выбор шрифта
group_default=Общие
group_edit=Редактирование группы
group_main=Все записки
group_new=Новая группа
hide_group=Скрыть группу
import=Импорт записок из предыдущих версий
insert_picture=Вставить изображение
load=Загрузить записку
loading_error=Ошибка загрузки
quick_search=Быстрый поиск
recycle_bin=Корзина
rename=Переименовать записку
restore_caption=Восстановить записку
restore_filter=Резервные копии записок
search_results=Результаты поиска
show_group=Показать группу
sound=Выбор звука
time_formats=Возможные форматы времени
total_decryption=Выполняется дешифрование всех записок. Пожалуйста, подождите.
total_ecryption=Выполняется шифрование всех записок. Пожалуйста, подождите.
seng_new=Новая поисковая система
seng_modify=Редактирование поисковой системы
favorites=Избранное
save_full_backup=Создание полной резервной копии
open_full_backup=Восстановление из полной резервной копии
external_new=Новая внешняя программа
external_modify=Редактирование внешней программы
add_external=Выберите исполняемый файл
new_note=Безымянная
never=Никогда
save_text_file=Сохранить как текстовый файл
incoming=Входящие
new_contact=Новый контакт
edit_contact=Редактирование контакта
note=записка
group=группа
windows=Прикрепить записку к окну
no_cont_group=(Нет)
new_contacts_group=Новая группа контактов
edit_contacts_group=Редактирование группы контактов
choose_folder=Выберите директорию
new_sync_target=Новый объект локальной синхронизации
edit_sync_target=Редактирование объекта локальной синхронизации
no_single_action=(Ничего)

[tabs]
0=Скин
1=Шрифт
2=Расписание
[tabs_options]
0=Внешний вид
1=Расписание
2=Разное
[columns]
0=Название записки
1=Группа
2=Последнее сохранение
3=Тип расписания
4=Название
5=Оригинальная записка
6=Время сохранения
7=Теги
8=Приоритет
9=Завершенная
10=Защищенная
11=Избранное
12=Содержимое
13=Удалена
14=Отправлена/получена
15=Отправлена (кому)
16=Отправлена (когда)
17=Получена (от кого)
18=Получена (когда)
19=Время создания
20=Защищенная паролем
21=Прикрепленная

[commands]
5000=Шрифт
5001=Размер шрифта
5002=Цвет шрифта
5003=Полужирный
5004=Наклонный
5005=Подчеркнутый
5006=Перечеркнутый
5007=Выделение
5008=Выравнивание влево
5009=По центру
5010=Выравнивание вправо
5011=Маркеры/Нумерация
5100=По умолчанию
5101=Без заливки
[status]
dd_impossible=(операция "перетаскивания" невозможна)
group=Группа:
group_notes=Записок в группе:
total=Всего записок:
[preview]
caption=Заголовок
part1=Дважды щелкните здесь, чтобы изменить цвет записки.
part2=Дважды щелкните на заголовке, чтобы изменить его шрифт.
[date_format_chars]
d=День месяца в виде числа без ведущего нуля для однозначных чисел.
dd=День месяца в виде числа с ведущим нулем для однозначных чисел.
ddd=День недели в виде аббревиатуры.
dddd=День недели в виде полного названия.
M=Месяц в виде числа без ведущего нуля для однозначных чисел.
MM=Месяц в виде числа с ведущим нулем для однозначных чисел.
MMM=Месяц в виде аббревиатуры.
MMMM=Месяц в виде полного названия.
y=Год в виде двух последних цифр, но без ведущего нуля для чисел меньше 10.
yy=Год в виде двух последних цифр, но с ведущим нулем для чисел меньше 10.
yyyy=Год в виде полных четырех цифр.
[time_format_chars_h12]
h=Часы без ведущего нуля для однозначных чисел (12-часовой цикл).
hh=Часы с ведущим нулем для однозначных чисел (12-часовой цикл).
[time_format_chars_h24]
H=Часы без ведущего нуля для однозначных чисел (24-часовой цикл).
HH=Часы с ведущим нулем для однозначных чисел (24-часовой цикл).
[time_format_chars]
m=Минуты без ведущего нуля для однозначных чисел.
mm=Минуты с ведущим нулем для однозначных чисел.
s=Секунды без ведущего нуля для однозначных чисел.
ss=Секунды с ведущим нулем для однозначных чисел.
t=Однобуквенный временной маркер, такой как A или P.
tt=Двухбуквенный временной маркер, такой как AM или PM.
[left_panel]
202=Внешний вид
203=Скины
204=Расписание
205=Привязка
206=Поведение
207=Разное
208=Защита
209=Дневник
210=Сеть
[search_columns]
0=Записка
1=Строка
2=Столбец
[weekdays]
0=Пн
1=Вт
2=Ср
3=Чт
4=Пт
5=Сб
6=Вс
[titles_columns]
0=Заголовок
[ordinals]
0=первый
1=второй
2=третий
3=четвертый
4=последний
[weekdays_full]
0=понедельник
1=вторник
2=среда
3=четверг
4=пятница
5=суббота
6=воскресенье
[login_captions]
conf_pwrd=Подтвердите пароль
enter_pwrd=Введите пароль
new_pwrd=Новый пароль
old_pwrd=Старый пароль
[windows_columns]
0=Текст окна
1=Класс окна
[search_criteria]
0=Соответствие строке поиска целиком
1=Соответствие каждому слову из строки поиска
2=Соответствие по крайней мере одному слову из строки поиска
[search_scope]
0=Поиск в тексте
1=Поиск в заголовках
2=Поиск в тексте и заголовках
[search_match]
0=только текст
1=только название
2=текст и название
[engines_columns]
0=Название
1=Строка запроса
[ext_progs_columns]
0=Название
1=Программа
2=Параметры командной строки
[contacts_columns]
0=Имя
1=Имя компьютера
2=Адрес IP
[local_sync_columns]
0=Имя компьютера
1=Директория файлов записок
2=Директория файла индексации
[def_naming]
0=Первые символы записки
1=Текущие дату/время
2=Текущие дату/время и первые символы записки
[search_dates_fields]
0=Дата создания
1=Дата сохранения
2=Дата отправки
3=Дата получения
4=Дата удаления
[stop_loop]
0=Никогда
5=5 сек
10=10 сек
15=15 сек
30=30 сек
45=45 сек
60=1 мин
120=2 мин
180=3 мин
300=5 мин
900=15 мин
1800=30 мин
[about]
dialog=О программе
license=Данная программа распространяется на условиях GNU General Public License версии 2 или выше.
show_license=Показать лицензию
thanks_1=Особая благодарность за важные замечания, свежие идеи, предложения  и самоотверженное тестирование:
thanks_2=Спасибо всем, кто проверяет, переводит и просто пользуется данной программой.
png_lib=Декодирование изображений PNG - PNGlib, a free PNG decoder library by Thomas Bleeker.
hunspell=Проверка правописания - библиотека Hunspell.

[program]
name=PNotes - ваш центр виртуальных записок
